window.APP_CATALOG = {
  "meta": {
    "brandId": 312185130,
    "brandSlug": "toymakers",
    "productCount": 22
  },
  "products": [
    {
      "id": 480789747,
      "slug": "brelok-skelet-podvizhnyj",
      "name": "Брелок Скелет подвижный",
      "category": "Брелоки",
      "section": "Бижутерия",
      "entity": "брелоки",
      "vendorCode": "007",
      "description": "Брелок \"Скелет\" – подвижная фигурка-антистресс, созданная на 3D-принтере из прочного и безопасного PLA-пластика. Неоновая окраска, мультяшное лицо и множество шарнирных соединений делают его невероятно харизматичным! Руки, ноги, кисти, стопы, голова — всё двигается!\n\nЭтот скелет не страшный, а весёлый и обаятельный! Он отлично подойдёт как брелок для ключей, рюкзака или сумки, а также станет любимой игрушкой, помощником в снятии стресса и просто классным аксессуаром. Подходит и детям, и взрослым.\n\nПреимущества:\n-Полностью подвижный\n-Эффектный неоновый окрас\n-Уникальный дизайн\n-Безопасный PLA-пластик\n-Помогает снять стресс и развивает моторику\n-Стильно смотрится на рюкзаке или ключах\n-Не боится воды и солнечных лучей\n-Яркий и запоминающийся\n\nИдеален как подарок:\nПодарите эмоции! Подходит детям, подросткам и взрослым, которые любят необычные и креативные вещи. \n\nХарактеристики:\nВысота: 9 см\nЦвет: неоновый градиент (розовый, синий, бирюзовый и фиолетовый)\nМатериал: PLA-пластик \nНазначение: игрушка-антистресс, брелок, аксессуар, декор\nТип: подвижная 3D-фигурка, брелок",
      "excerpt": "Брелок \"Скелет\" – подвижная фигурка-антистресс, созданная на 3D-принтере из прочного и безопасного PLA-пластика. Неоновая окраска, мультяшное лицо и множество шарнирных...",
      "price": 315,
      "oldPrice": 800,
      "rating": 4.9,
      "reviews": 113,
      "stock": 13,
      "isNew": false,
      "images": [
        "https://basket-26.wbbasket.ru/vol4807/part480789/480789747/images/big/1.webp"
      ],
      "primaryImage": "https://basket-26.wbbasket.ru/vol4807/part480789/480789747/images/big/1.webp",
      "colors": [
        "голубой",
        "розовый",
        "фиолетовый",
        "синий"
      ],
      "tags": [
        "Бижутерия",
        "Брелоки",
        "Брелоки",
        "Хит продаж"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/480789747/detail.aspx"
    },
    {
      "id": 585353070,
      "slug": "brelok-skelet-novogodnij-podvizhnyj",
      "name": "Брелок Скелет Новогодний подвижный",
      "category": "Брелоки",
      "section": "Бижутерия",
      "entity": "брелоки",
      "vendorCode": "021",
      "description": "Скелет Новогодний — подвижный 3D брелок.\n\nДаже скелеты празднуют Новый год! Этот оригинальный подвижный 3D-брелок в виде новогоднего скелета станет ярким акцентом на ваших ключах, рюкзаке или елке. Забавная фигурка в шапке Деда Мороза поднимет настроение и создаст атмосферу веселья в праздничные дни.\n\nОсобенности:\nПолностью подвижная фигурка — руки и ноги двигаются, можно придавать разные позы.\nНовогодний дизайн: белый скелет в красной шапке Санты.\nЛегкий и прочный — выполнен из экологичного 3D-пластика (PLA).\nПриятная глягцевая поверхность и детализированная проработка.\nОтличный подарок для друзей, коллег и детей на Новый год или Рождество.\n\nГде можно использовать:\nКак брелок на ключи или рюкзак\nКак украшение новогодней елки\nКак подарок с юмором и отличное дополнение к праздничному декору\nДля коллекции подвижных 3D-фигурок\n\nХарактеристики:\nМатериал: PLA-пластик\nЦвет: белый с красной шапкой\nВысота фигурки: 9см\nТип: подвижный 3D брелок (Print-in-Place, без сборки)\n\nДобавь немного веселья в праздник — пусть даже скелеты радуются Новому году!",
      "excerpt": "Скелет Новогодний — подвижный 3D брелок. Даже скелеты празднуют Новый год! Этот оригинальный подвижный 3D-брелок в виде новогоднего скелета станет ярким акцентом на ваших ключах,...",
      "price": 262,
      "oldPrice": 900,
      "rating": 5.0,
      "reviews": 21,
      "stock": 10,
      "isNew": false,
      "images": [
        "https://basket-30.wbbasket.ru/vol5853/part585353/585353070/images/big/1.webp",
        "https://basket-30.wbbasket.ru/vol5853/part585353/585353070/images/big/2.webp",
        "https://basket-30.wbbasket.ru/vol5853/part585353/585353070/images/big/3.webp",
        "https://basket-30.wbbasket.ru/vol5853/part585353/585353070/images/big/4.webp"
      ],
      "primaryImage": "https://basket-30.wbbasket.ru/vol5853/part585353/585353070/images/big/1.webp",
      "colors": [
        "красный",
        "белый"
      ],
      "tags": [
        "Бижутерия",
        "Брелоки",
        "Брелоки"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/585353070/detail.aspx"
    },
    {
      "id": 558517681,
      "slug": "brelok-skelet-podvizhnyj",
      "name": "Брелок Скелет подвижный",
      "category": "Брелоки",
      "section": "Бижутерия",
      "entity": "брелоки",
      "vendorCode": "019",
      "description": "Подвижный 3D-брелок “Скелет” — твой яркий аксессуар!\n\nДобавь оригинальности своему стилю с этим необычным подвижным брелоком!\nФигурка скелета выполнена на 3D-принтере из прочного PLA-пластика с эффектным радужным переливом. Все части тела подвижные, что делает брелок не только стильным, но и увлекательным антистресс-аксессуаром.\nСтанет отличным подарком или украшением на Хэллоуин (Halloween).\n\nИдеально подходит для:\n— ключей, рюкзака, сумки или автомобиля\n— подарка друзьям и близким, которые любят необычные вещи\n— украшения интерьера или рабочего стола\n\nПреимущества:\nРеалистичная и детализированная форма\nПодвижные суставы — можно менять позы\nПрочный, лёгкий и экологичный материал\nУстойчив к влаге и солнечным лучам\n\nХарактеристики:\nМатериал: PLA-пластик (экологичный, безопасный)\nРазмер: 9 см\nТип: подвижный 3D-брелок\n\nЯркий, стильный и немного дерзкий — этот брелок точно привлечёт внимание!",
      "excerpt": "Подвижный 3D-брелок “Скелет” — твой яркий аксессуар! Добавь оригинальности своему стилю с этим необычным подвижным брелоком! Фигурка скелета выполнена на 3D-принтере из прочного...",
      "price": 315,
      "oldPrice": 800,
      "rating": 5.0,
      "reviews": 19,
      "stock": 11,
      "isNew": false,
      "images": [
        "https://basket-29.wbbasket.ru/vol5585/part558517/558517681/images/big/1.webp",
        "https://basket-29.wbbasket.ru/vol5585/part558517/558517681/images/big/2.webp",
        "https://basket-29.wbbasket.ru/vol5585/part558517/558517681/images/big/3.webp",
        "https://basket-29.wbbasket.ru/vol5585/part558517/558517681/images/big/4.webp"
      ],
      "primaryImage": "https://basket-29.wbbasket.ru/vol5585/part558517/558517681/images/big/1.webp",
      "colors": [
        "розовый",
        "фиолетовый"
      ],
      "tags": [
        "Бижутерия",
        "Брелоки",
        "Брелоки"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/558517681/detail.aspx"
    },
    {
      "id": 552888094,
      "slug": "brelok-shlem-astronavta-s-cherepom-podvizhnyj",
      "name": "Брелок Шлем астронавта с черепом подвижный",
      "category": "Брелоки",
      "section": "Бижутерия",
      "entity": "брелоки",
      "vendorCode": "018",
      "description": "Подвижный 3D-брелок \"Шлем астронавта\" от ToyMakers\n\nОткройте для себя необычный аксессуар с космическим характером! Брелок выполнен в виде шлема астронавта, внутри которого скрывается миниатюрный череп — загадочный символ приключений и неизведанных галактик.\n\nБрелок станет стильным украшением для ключей, рюкзака или сумки, добавив образу яркий акцент. Станет отличным подарком или украшением на Хэллоуин (Halloween).\n\nХарактеристики:\nМатериал: PLA-пластик (экологичный, безопасный)\nРазмер: 7,5 см\nТип: подвижный 3D-брелок\nДизайн: космический шлем с сюрпризом внутри\n\nПреимущества:\nЯркий и необычный дизайн в космическом стиле\nПодвижная конструкция: шлем открывается и закрывается\nЛёгкий, прочный и удобный для ношения\n\nИдеальный подарок для фанатов космоса, фантастики и оригинальных аксессуаров\nОтличный элемент для коллекции нестандартных брелоков",
      "excerpt": "Подвижный 3D-брелок \"Шлем астронавта\" от ToyMakers Откройте для себя необычный аксессуар с космическим характером! Брелок выполнен в виде шлема астронавта, внутри которого...",
      "price": 321,
      "oldPrice": 800,
      "rating": 5.0,
      "reviews": 19,
      "stock": 11,
      "isNew": false,
      "images": [
        "https://basket-29.wbbasket.ru/vol5528/part552888/552888094/images/big/1.webp"
      ],
      "primaryImage": "https://basket-29.wbbasket.ru/vol5528/part552888/552888094/images/big/1.webp",
      "colors": [
        "белый",
        "розовый",
        "зеленый",
        "синий"
      ],
      "tags": [
        "Бижутерия",
        "Брелоки",
        "Брелоки"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/552888094/detail.aspx"
    },
    {
      "id": 463222752,
      "slug": "brelok-morkovka-podvizhnyj",
      "name": "Брелок Морковка подвижный",
      "category": "Брелоки",
      "section": "Бижутерия",
      "entity": "Брелоки",
      "vendorCode": "006",
      "description": "Брелок Морковка – подвижная 3D-фигурка-антистресс, напечатанная на 3D-принтере из безопасного PLA-пластика. Яркий дизайн, весёлые глаза, насыщенный оранжевый цвет и подвижные сегменты делают эту морковку настоящим магнитом внимания!\n\nБрелок идеально подходит как для детей, так и для взрослых: он снимает стресс, развивает мелкую моторику и просто поднимает настроение. Уникальная подвижная конструкция позволяет крутить и гнуть фигурку – это приятно и увлекательно. Лёгкий, прочный и симпатичный аксессуар для ключей, рюкзака или сумки.\n\nПреимущества:\nПодвижная фигурка-антистресс в виде морковки\n\nВесёлый брелок с выразительными глазами\n\nЯркий дизайн — невозможно не заметить\n\nИзготовлен из безопасного гипоаллергенного PLA-пластика\n\nНе боится воды и солнца\n\nЛегко очищается\n\nПриятный на ощупь\n\nДарит позитив и вызывает улыбку\n\nОригинальный подарок для любого возраста\n\nИдеально как подарок:\nДля девочек, мальчиков, подруг, друзей, коллег, любимых. Подарок на 8 марта, 23 февраля, День святого Валентина, день рождения, Новый год или просто без повода — яркий и забавный сюрприз для тех, кто любит необычные вещи.\n\nХарактеристики:\nРазмер: около 7 см\n\nЦвет: морковный оранжевый\n\nМатериал: PLA-пластик (гипоаллергенный и экологичный)\n\nНазначение: брелок, игрушка-антистресс, аксессуар\n\nТип: подвижная 3D-фигурка",
      "excerpt": "Брелок Морковка – подвижная 3D-фигурка-антистресс, напечатанная на 3D-принтере из безопасного PLA-пластика. Яркий дизайн, весёлые глаза, насыщенный оранжевый цвет и подвижные...",
      "price": 286,
      "oldPrice": 800,
      "rating": 4.7,
      "reviews": 16,
      "stock": 33,
      "isNew": false,
      "images": [
        "https://basket-26.wbbasket.ru/vol4632/part463222/463222752/images/big/1.webp"
      ],
      "primaryImage": "https://basket-26.wbbasket.ru/vol4632/part463222/463222752/images/big/1.webp",
      "colors": [
        "оранжевый"
      ],
      "tags": [
        "Бижутерия",
        "Брелоки"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/463222752/detail.aspx"
    },
    {
      "id": 536100129,
      "slug": "brelok-skelet-dzhek-golova-tykva-podvizhnyj",
      "name": "Брелок Скелет Джек голова тыква подвижный",
      "category": "Брелоки",
      "section": "Бижутерия",
      "entity": "игрушки-подвески",
      "vendorCode": "015",
      "description": "Подвижный 3D-брелок \"Скелет Джек\" от ToyMakers\n\nНеобычный брелок с мистическим шармом! Скелет Джек с головой-тыквой оживит твои ключи или рюкзак и добавит атмосферу Хэллоуина в повседневность. Его подвижные суставы позволяют менять позы, а яркий дизайн делает брелок настоящим акцентом образа.\n\nЭто не просто аксессуар, а маленький кусочек мистики, который всегда с тобой.\n\nИдеально подходит для любителей необычных вещей, а также в качестве оригинального подарка другу или коллеге.\nСтанет отличным подарком или украшением на Хэллоуин (Halloween).\n\nХарактеристики:\nМатериал: PLA-пластик (экологичный, безопасный)\nРазмер: 9 см\nТип: подвижный 3D-брелок с анатомическими суставами\n\nПреимущества:\nУникальный дизайн с головой-тыквой\nПодвижные суставы для изменения поз\nЛёгкий и прочный пластик\nСтильный аксессуар для ключей, рюкзака или сумки\nОтличный сувенир на Хэллоуин и не только",
      "excerpt": "Подвижный 3D-брелок \"Скелет Джек\" от ToyMakers Необычный брелок с мистическим шармом! Скелет Джек с головой-тыквой оживит твои ключи или рюкзак и добавит атмосферу Хэллоуина в...",
      "price": 321,
      "oldPrice": 800,
      "rating": 4.7,
      "reviews": 16,
      "stock": 1,
      "isNew": false,
      "images": [
        "https://basket-28.wbbasket.ru/vol5361/part536100/536100129/images/big/1.webp"
      ],
      "primaryImage": "https://basket-28.wbbasket.ru/vol5361/part536100/536100129/images/big/1.webp",
      "colors": [
        "бежевый",
        "оранжевый"
      ],
      "tags": [
        "Бижутерия",
        "Брелоки",
        "Игрушки-подвески"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/536100129/detail.aspx"
    },
    {
      "id": 536102321,
      "slug": "brelok-skelet-dzhek-golova-tykva-podvizhnyj",
      "name": "Брелок Скелет Джек голова-тыква подвижный",
      "category": "Брелоки",
      "section": "Бижутерия",
      "entity": "Брелоки",
      "vendorCode": "016",
      "description": "Подвижный 3D-брелок \"Скелет Джек\" от ToyMakers\n\nСтрашно милый талисман, который никого не оставит равнодушным! Брелок сочетает в себе атмосферу Хэллоуина и забавный дизайн: у него яркая тыквенная голова с доброй улыбкой и подвижное скелетное тело.\n\nЕго суставы двигаются, позволяя придавать фигурке разные позы — от смешных до «страшных». Брелок станет ярким акцентом на ключах, рюкзаке или сумке.\n\nИдеально подходит для тех, кто любит необычные аксессуары, коллекционирует милые фигурки и ценит атмосферу праздника. Станет отличным подарком или украшением на Хэллоуин (Halloween).\n\nХарактеристики:\nМатериал: PLA-пластик (экологичный, безопасный)\nРазмер: 9 см\nТип: подвижный 3D-брелок с анатомическими суставами\n\nПреимущества:\nДобрый и милый дизайн с головой-тыквой \nПолностью подвижные части тела\nЛёгкий, прочный и компактный\nПодойдёт для ключей, рюкзака, сумки или как игрушка-антистресс\nОтличный подарок на Хэллоуин и не только",
      "excerpt": "Подвижный 3D-брелок \"Скелет Джек\" от ToyMakers Страшно милый талисман, который никого не оставит равнодушным! Брелок сочетает в себе атмосферу Хэллоуина и забавный дизайн: у него...",
      "price": 321,
      "oldPrice": 800,
      "rating": 5.0,
      "reviews": 13,
      "stock": 5,
      "isNew": false,
      "images": [
        "https://basket-28.wbbasket.ru/vol5361/part536102/536102321/images/big/1.webp"
      ],
      "primaryImage": "https://basket-28.wbbasket.ru/vol5361/part536102/536102321/images/big/1.webp",
      "colors": [
        "оранжевый",
        "бежевый"
      ],
      "tags": [
        "Бижутерия",
        "Брелоки"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/536102321/detail.aspx"
    },
    {
      "id": 507291866,
      "slug": "brelok-podkova-s-kleverom-podvizhnyj-spinner",
      "name": "Брелок Подкова с Клевером подвижный-спиннер",
      "category": "Брелоки",
      "section": "Бижутерия",
      "entity": "Брелоки",
      "vendorCode": "014",
      "description": "Подвижный 3D-брелок \"Подкова с клевером\" от ToyMakers\n\nЯркий и оригинальный брелок-талисман в виде подковы с четырёхлистным клевером — символом удачи и благополучия. Выполнен на 3D-принтере из прочного PLA-пластика. Центральный клевер вращается, создавая необычный и стильный эффект.\n\nБрелок станет не только практичным аксессуаром для ключей или рюкзака, но и символическим подарком, приносящим удачу. Легкий, прочный и долговечный.\n\nПодходит как подарок: для друзей, близких и коллег на день рождения, 8 марта, 23 февраля, Новый год, 14 февраля и просто как милый знак внимания.\n\nХарактеристики:\nМатериал: PLA-пластик (экологичный, гипоаллергенный)\nДлина: 7,5 см\nШирины: 5,5 см\nТип: подвижный 3D-брелок, талисман удачи\n\nПреимущества:\nОригинальный дизайн с вращающимся клевером;\nСимвол удачи и благополучия;\nЛёгкий и прочный материал;\nУдобный аксессуар для ключей или сумки;\nОтличный вариант для подарка",
      "excerpt": "Подвижный 3D-брелок \"Подкова с клевером\" от ToyMakers Яркий и оригинальный брелок-талисман в виде подковы с четырёхлистным клевером — символом удачи и благополучия. Выполнен на...",
      "price": 292,
      "oldPrice": 800,
      "rating": 5.0,
      "reviews": 6,
      "stock": 6,
      "isNew": false,
      "images": [
        "https://basket-27.wbbasket.ru/vol5072/part507291/507291866/images/big/1.webp"
      ],
      "primaryImage": "https://basket-27.wbbasket.ru/vol5072/part507291/507291866/images/big/1.webp",
      "colors": [
        "зеленый",
        "желтый"
      ],
      "tags": [
        "Бижутерия",
        "Брелоки"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/507291866/detail.aspx"
    },
    {
      "id": 495291242,
      "slug": "brelok-shlem-astronavta-s-cherepom-podvizhnyj",
      "name": "Брелок Шлем астронавта с черепом подвижный",
      "category": "Брелоки",
      "section": "Бижутерия",
      "entity": "брелоки",
      "vendorCode": "010",
      "description": "3D-брелок “Шлем астронавта с черепом” — эффектный и необычный аксессуар для ценителей космической тематики и нестандартного дизайна. Выполнен на 3D-принтере из прочного матового PLA-пластика с контрастным сочетанием красного, чёрного и белого цветов. Детализированная проработка шлема и черепа внутри создаёт атмосферу фантастики и тайны.\n\nПодвижное забрало позволяет менять внешний вид брелока — от полностью закрытого до открытого, демонстрируя  череп. Станет отличным подарком или украшением на Хэллоуин (Halloween).\n\nПреимущества:\nПодвижное забрало — два образа в одном\nБлестящий PLA-пластик — прочный, лёгкий и экологичный\nУстойчив к влаге и солнечным лучам\nУниверсальный аксессуар для ключей, рюкзака или сумки\n\nИдеально как подарок:\nОтличный презент для фанатов космоса, фантастики, хоррора и необычных украшений. Подойдёт как тематический сувенир на Хэллоуин, день рождения, Новый год или просто для поднятия настроения.\n\nХарактеристики:\nДлина: 7,5 см\nМатериал: PLA-пластик (экологичный, гипоаллергенный)\nЦвет: красный, чёрный, белый\nТип: фигурка-брелок с подвижными элементами\nНазначение: аксессуар, сувенир, подарок",
      "excerpt": "3D-брелок “Шлем астронавта с черепом” — эффектный и необычный аксессуар для ценителей космической тематики и нестандартного дизайна. Выполнен на 3D-принтере из прочного матового...",
      "price": 321,
      "oldPrice": 800,
      "rating": 5.0,
      "reviews": 5,
      "stock": 5,
      "isNew": false,
      "images": [
        "https://basket-27.wbbasket.ru/vol4952/part495291/495291242/images/big/1.webp"
      ],
      "primaryImage": "https://basket-27.wbbasket.ru/vol4952/part495291/495291242/images/big/1.webp",
      "colors": [
        "красный",
        "белый",
        "черный"
      ],
      "tags": [
        "Бижутерия",
        "Брелоки",
        "Брелоки"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/495291242/detail.aspx"
    },
    {
      "id": 793363394,
      "slug": "magnity-na-kholodilnik-serdtse-3d",
      "name": "Магниты на холодильник Сердце 3D",
      "category": "Магниты сувенирные",
      "section": "Декор интерьера",
      "entity": "магниты сувенирные",
      "vendorCode": "026",
      "description": "Магниты \"Сердце\" от ToyMakers — 6 шт.\n\nЭти яркие магниты в форме сердец — отличное сочетание функциональности и декора для вашего дома или офиса. Красные сердечки помогут не только украсить пространство, но и надежно держать заметки, фотографии и важные напоминания. Создайте атмосферу уюта и радости с этим набором магнитов.\n\nМагниты напечатаны с использованием 3D-печати из безопасного и экологичного PLA-пластика, что обеспечивает их легкость и долговечность. Каждый магнит имеет прочный магнит, который надежно удерживает его на металлических поверхностях.\n\nПреимущества:\nНабор из 6 штук ярких красных сердечек\nКрасный цвет символизирует любовь и тепло\nПодходят для закрепления заметок, фото и других важных документов\nЛегкие, прочные и безопасные\nДобавляют уют и положительные эмоции в любой интерьер\n\nГде использовать:\nХолодильник\nМагнитная доска\nРабочее место в офисе\nДомашний кабинет или детская комната\n\nОтличный подарок:\nИдеальны для подарка на День святого Валентина, 8 марта, День рождения или как милый сюрприз для близких, друзей и коллег.\n\nХарактеристики:\nКоличество в наборе: 6 шт.\nМатериал: PLA-пластик (3D-печать)\nЦвет: красный (сердечки)\nТип: декоративные магниты\nНазначение: для заметок, декора, организации пространства",
      "excerpt": "Магниты \"Сердце\" от ToyMakers — 6 шт. Эти яркие магниты в форме сердец — отличное сочетание функциональности и декора для вашего дома или офиса. Красные сердечки помогут не...",
      "price": 390,
      "oldPrice": 1000,
      "rating": 4.9,
      "reviews": 100,
      "stock": 44,
      "isNew": false,
      "images": [
        "https://basket-36.wbbasket.ru/vol7933/part793363/793363394/images/big/1.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793363/793363394/images/big/2.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793363/793363394/images/big/3.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793363/793363394/images/big/4.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793363/793363394/images/big/5.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793363/793363394/images/big/6.webp"
      ],
      "primaryImage": "https://basket-36.wbbasket.ru/vol7933/part793363/793363394/images/big/1.webp",
      "colors": [],
      "tags": [
        "Декор интерьера",
        "Магниты сувенирные",
        "Магниты сувенирные",
        "Хит продаж"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/793363394/detail.aspx"
    },
    {
      "id": 793369932,
      "slug": "magnity-na-kholodilnik-serdtse-3d",
      "name": "Магниты на холодильник Сердце 3D",
      "category": "Магниты сувенирные",
      "section": "Декор интерьера",
      "entity": "Магниты сувенирные",
      "vendorCode": "027",
      "description": "Магниты \"Сердце\" от ToyMakers — 6 шт.\n\nЭти милые магниты в форме розовых сердечек — отличное украшение для вашего дома или офиса. Набор из 6 магнитов добавит легкости и яркости в любой интерьер, создавая уютную и приятную атмосферу.\n\nМагниты выполнены с помощью 3D-печати из безопасного и экологичного PLA-пластика, что гарантирует их прочность и долговечность. Каждый магнит имеет надежный магнит, который хорошо держится на металлических поверхностях.\n\nПреимущества:\nНабор из 6 штук с нежными розовыми сердечками\nПодходят для закрепления заметок, фото и других важных документов\nЛегкие, прочные и безопасные\nДобавляют стиль и уют в любой интерьер\n\nГде использовать:\nХолодильник\nМагнитная доска\nРабочее место в офисе\nДомашний кабинет или детская комната\n\nОтличный подарок:\nИдеально подходят в качестве подарка на День святого Валентина, 8 марта, День рождения или просто как милый и полезный сюрприз для близких, друзей и коллег.\n\nХарактеристики:\nКоличество в наборе: 6 шт.\nМатериал: PLA-пластик (3D-печать)\nЦвет: розовый (сердечки)\nТип: декоративные магниты\nНазначение: для заметок, декора, организации пространства",
      "excerpt": "Магниты \"Сердце\" от ToyMakers — 6 шт. Эти милые магниты в форме розовых сердечек — отличное украшение для вашего дома или офиса. Набор из 6 магнитов добавит легкости и яркости в...",
      "price": 390,
      "oldPrice": 1000,
      "rating": 5.0,
      "reviews": 51,
      "stock": 36,
      "isNew": false,
      "images": [
        "https://basket-36.wbbasket.ru/vol7933/part793369/793369932/images/big/1.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793369/793369932/images/big/2.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793369/793369932/images/big/3.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793369/793369932/images/big/4.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793369/793369932/images/big/5.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793369/793369932/images/big/6.webp"
      ],
      "primaryImage": "https://basket-36.wbbasket.ru/vol7933/part793369/793369932/images/big/1.webp",
      "colors": [],
      "tags": [
        "Декор интерьера",
        "Магниты сувенирные",
        "Хит продаж"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/793369932/detail.aspx"
    },
    {
      "id": 793359164,
      "slug": "magnity-na-kholodilnik-serdtse-3d",
      "name": "Магниты на холодильник Сердце 3D",
      "category": "Магниты сувенирные",
      "section": "Декор интерьера",
      "entity": "Магниты сувенирные",
      "vendorCode": "025",
      "description": "Магниты \"Сердце\" от ToyMakers — 6 шт.\n\nЭти декоративные магниты в форме сердец добавят уюта и тепла в ваш дом или офис. Набор включает в себя магниты разных оттенков красного и розового цветов, что придает изделию особое очарование. Яркие сердечки идеально подходят для закрепления заметок, фотографий и других мелочей, создавая при этом позитивную атмосферу.\n\nМагниты напечатаны с помощью 3D-печати из экологичного и безопасного PLA-пластика, что гарантирует их легкость, прочность и долговечность. Каждый магнит оснащен надежным магнитом, который прочно держится на металлических поверхностях.\n\nПреимущества:\nНабор из 6 магнитов в разных оттенках красного и розового\nКрасивые и яркие сердечки, символизирующие любовь и тепло\nПодходят для закрепления заметок, фото, чек-листов и других важных документов\nЛегкие, прочные и безопасные\nОтлично дополняют интерьер и создают уютную атмосферу\n\nГде использовать:\nХолодильник\nМагнитная доска\nРабочее место в офисе\nДомашний кабинет или детская комната\n\nОтличный подарок:\nИдеальны в качестве подарка на День святого Валентина, 8 марта, День рождения или просто как милый и полезный сюрприз для близких, друзей или коллег.\n\nХарактеристики:\nКоличество в наборе: 6 шт.\nМатериал: PLA-пластик (3D-печать)\nЦвет: красный и розовый (сердечки)\nТип: декоративные магниты\nНазначение: для заметок, декора, организации пространства",
      "excerpt": "Магниты \"Сердце\" от ToyMakers — 6 шт. Эти декоративные магниты в форме сердец добавят уюта и тепла в ваш дом или офис. Набор включает в себя магниты разных оттенков красного и...",
      "price": 390,
      "oldPrice": 1000,
      "rating": 5.0,
      "reviews": 50,
      "stock": 44,
      "isNew": false,
      "images": [
        "https://basket-36.wbbasket.ru/vol7933/part793359/793359164/images/big/1.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793359/793359164/images/big/2.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793359/793359164/images/big/3.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793359/793359164/images/big/4.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793359/793359164/images/big/5.webp"
      ],
      "primaryImage": "https://basket-36.wbbasket.ru/vol7933/part793359/793359164/images/big/1.webp",
      "colors": [],
      "tags": [
        "Декор интерьера",
        "Магниты сувенирные",
        "Хит продаж"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/793359164/detail.aspx"
    },
    {
      "id": 793345558,
      "slug": "magnity-na-kholodilnik-serdtse-3d",
      "name": "Магниты на холодильник Сердце 3D",
      "category": "Магниты сувенирные",
      "section": "Декор интерьера",
      "entity": "магниты сувенирные",
      "vendorCode": "024",
      "description": "Магниты \"Сердце\" от ToyMakers — 6 шт.\n\nНабор декоративных магнитов в виде красных сердечек — стильное и функциональное решение для украшения вашего дома или офиса. Эти магниты не только помогут закрепить заметки, фотографии и напоминания, но и создадут атмосферу уюта и тепла в любом помещении.\n\nМагниты выполнены методом 3D-печати из безопасного и экологичного PLA-пластика, что делает их лёгкими, прочными и безопасными. Красный цвет символизирует любовь и тепло, а каждый магнит имеет надёжный магнит, который хорошо держится на металлических поверхностях.\n\nПреимущества:\nНабор из 6 штук с яркими сердечками\nКрасный цвет, символизирующий любовь и радость\nПодходят для закрепления заметок, фото, и других важных документов\nЛёгкие, прочные и безопасные\nЭстетически привлекательны и добавляют уют в интерьер\n\nГде использовать:\nХолодильник\nМагнитная доска\nРабочее место в офисе\nДомашний кабинет или детская комната\n\nОтличный подарок:\nПодойдут для подарка на День святого Валентина, 8 марта, День рождения, или просто как приятный сюрприз для близких, друзей или коллег.\n\nХарактеристики:\nКоличество в наборе: 6 шт.\nМатериал: PLA-пластик (3D-печать)\nЦвет: красный (сердечки)\nТип: декоративные магниты\nНазначение: для заметок, декора, организации пространства",
      "excerpt": "Магниты \"Сердце\" от ToyMakers — 6 шт. Набор декоративных магнитов в виде красных сердечек — стильное и функциональное решение для украшения вашего дома или офиса. Эти магниты не...",
      "price": 390,
      "oldPrice": 1000,
      "rating": 4.7,
      "reviews": 30,
      "stock": 44,
      "isNew": false,
      "images": [
        "https://basket-36.wbbasket.ru/vol7933/part793345/793345558/images/big/1.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793345/793345558/images/big/2.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793345/793345558/images/big/3.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793345/793345558/images/big/4.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793345/793345558/images/big/5.webp",
        "https://basket-36.wbbasket.ru/vol7933/part793345/793345558/images/big/6.webp"
      ],
      "primaryImage": "https://basket-36.wbbasket.ru/vol7933/part793345/793345558/images/big/1.webp",
      "colors": [],
      "tags": [
        "Декор интерьера",
        "Магниты сувенирные",
        "Магниты сувенирные"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/793345558/detail.aspx"
    },
    {
      "id": 717473789,
      "slug": "magnity-na-kholodilnik-mini-kaktusy-3d",
      "name": "Магниты на холодильник мини кактусы 3D",
      "category": "Магниты сувенирные",
      "section": "Декор интерьера",
      "entity": "магниты канцелярские",
      "vendorCode": "022",
      "description": "Магниты «Мини-кактусы» — для заметок и декора (6 шт)\n\nНабор магнитов в виде мини-кактусов — это стильное и уютное решение для рабочего пространства и дома. Яркие фигурки добавят настроения и помогут удобно закрепить заметки, фотографии или списки дел на холодильнике, магнитной доске или металлической поверхности.\n\nКаждый кактус выполнен с помощью 3D-печати, имеет аккуратную форму и приятную матовую текстуру. Компактный размер и надежный магнит делают их не только декоративными, но и практичными.\n\nПреимущества:\nНабор из 6 магнитов с разными формами кактусов\nЯркий зелёный цвет — освежает интерьер\nНадёжно удерживают заметки, фото и стикеры\nЛёгкие, прочные и безопасные\nПодходят для дома, офиса, детской комнаты\n\nГде использовать:\nНа холодильнике\nНа магнитной доске\nВ офисе или на рабочем столе\nКак декоративный элемент интерьера\n\nИдея для подарка:\nОтличный вариант небольшого, но полезного подарка коллегам, друзьям, школьникам и всем, кто любит уют и порядок.\n\nХарактеристики:\nКоличество в наборе: 6 штук\nМатериал: PLA-пластик (3D-печать)\nЦвет: зелёный (кактусы), белый (горшки)\nТип: декоративные магниты\nНазначение: для заметок, декора, организации пространства",
      "excerpt": "Магниты «Мини-кактусы» — для заметок и декора (6 шт) Набор магнитов в виде мини-кактусов — это стильное и уютное решение для рабочего пространства и дома. Яркие фигурки добавят...",
      "price": 287,
      "oldPrice": 900,
      "rating": 5.0,
      "reviews": 29,
      "stock": 7,
      "isNew": false,
      "images": [
        "https://basket-34.wbbasket.ru/vol7174/part717473/717473789/images/big/1.webp",
        "https://basket-34.wbbasket.ru/vol7174/part717473/717473789/images/big/2.webp",
        "https://basket-34.wbbasket.ru/vol7174/part717473/717473789/images/big/3.webp",
        "https://basket-34.wbbasket.ru/vol7174/part717473/717473789/images/big/4.webp",
        "https://basket-34.wbbasket.ru/vol7174/part717473/717473789/images/big/5.webp",
        "https://basket-34.wbbasket.ru/vol7174/part717473/717473789/images/big/6.webp"
      ],
      "primaryImage": "https://basket-34.wbbasket.ru/vol7174/part717473/717473789/images/big/1.webp",
      "colors": [],
      "tags": [
        "Декор интерьера",
        "Магниты сувенирные",
        "Магниты канцелярские"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/717473789/detail.aspx"
    },
    {
      "id": 717536531,
      "slug": "magnity-na-kholodilnik-mini-kaktusy-3d",
      "name": "Магниты на холодильник мини кактусы 3D",
      "category": "Магниты сувенирные",
      "section": "Декор интерьера",
      "entity": "магниты канцелярские",
      "vendorCode": "023",
      "description": "Магниты «Мини-кактусы» для заметок и декора — 6 шт.\n\nНабор декоративных магнитов в виде мини-кактусов — практичное и стильное решение для организации пространства дома и в офисе. Яркие фигурки помогают закреплять заметки, фотографии и напоминания, одновременно создавая ощущение уюта и порядка на рабочем месте.\n\nМагниты выполнены методом 3D-печати из прочного PLA-пластика. Каждый кактус установлен в аккуратном «горшке», имеет приятную матовую поверхность и надёжный магнит, который хорошо держится на металлических поверхностях.\n\nПреимущества:\nНабор из 6 штук с разными формами кактусов\nЯркий зелёный цвет + коричневые горшки\nПодходят для заметок, фото и чек-листов\nЛёгкие, прочные и безопасные\nСоздают уютный порядок на рабочем пространстве\n\nГде использовать:\nХолодильник\nМагнитная доска\nРабочее место в офисе\nДомашний кабинет или детская\n\nОтличный подарок:\nПодойдёт как небольшой полезный подарок коллеге, учителю, школьнику или любителю необычного декора.\n\nХарактеристики:\nКоличество в наборе: 6 шт.\nМатериал: PLA-пластик (3D-печать)\nЦвет: зелёный (кактусы), коричневый (горшки)\nТип: декоративные магниты\nНазначение: для заметок, декора, организации пространства",
      "excerpt": "Магниты «Мини-кактусы» для заметок и декора — 6 шт. Набор декоративных магнитов в виде мини-кактусов — практичное и стильное решение для организации пространства дома и в офисе....",
      "price": 287,
      "oldPrice": 900,
      "rating": 5.0,
      "reviews": 9,
      "stock": 8,
      "isNew": false,
      "images": [
        "https://basket-34.wbbasket.ru/vol7175/part717536/717536531/images/big/1.webp",
        "https://basket-34.wbbasket.ru/vol7175/part717536/717536531/images/big/2.webp",
        "https://basket-34.wbbasket.ru/vol7175/part717536/717536531/images/big/3.webp",
        "https://basket-34.wbbasket.ru/vol7175/part717536/717536531/images/big/4.webp",
        "https://basket-34.wbbasket.ru/vol7175/part717536/717536531/images/big/5.webp",
        "https://basket-34.wbbasket.ru/vol7175/part717536/717536531/images/big/6.webp"
      ],
      "primaryImage": "https://basket-34.wbbasket.ru/vol7175/part717536/717536531/images/big/1.webp",
      "colors": [],
      "tags": [
        "Декор интерьера",
        "Магниты сувенирные",
        "Магниты канцелярские"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/717536531/detail.aspx"
    },
    {
      "id": 962400351,
      "slug": "magnity-na-kholodilnik-zvyozdochki-3d",
      "name": "Магниты на холодильник Звёздочки 3D",
      "category": "Магниты сувенирные",
      "section": "Декор интерьера",
      "entity": "магниты сувенирные",
      "vendorCode": "030",
      "description": "Магниты на холодильник «Звёздочки» — 6 шт, декоративные магниты для заметок и фото\n\nДобавьте немного волшебства и стиля в своё пространство \nНабор магнитов в форме звёздочек с эффектным радужным переливом станет ярким акцентом в интерьере и удобным помощником для хранения заметок и фотографий.\n\nМагниты изготовлены с помощью 3D-печати из прочного PLA-пластика. Каждая звёздочка имеет уникальный оттенок с мягким градиентом — от голубого до фиолетово-розового, что делает набор особенно привлекательным.\n\nПреимущества:\nНабор из 6 магнитов\nЭффектный радужный перелив \nУниверсальная форма звезды \nНадёжно удерживают заметки, фото и списки дел\nЛёгкие, прочные и безопасные\n\nГде использовать:\nХолодильник\nМагнитная доска\nРабочее место или офис\nДекор комнаты или кухни\n\nОтличный подарок:\nСтильные магниты-звёздочки — это оригинальный и полезный подарок для детей, подростков и взрослых. Подойдут для любого повода.\n\nХарактеристики:\nКоличество: 6 шт\nМатериал: PLA-пластик (3D-печать)\nЦвет: радужный градиент (возможны отличия оттенков)\nТип: декоративные магниты\nНазначение: для заметок, фото и декора",
      "excerpt": "Магниты на холодильник «Звёздочки» — 6 шт, декоративные магниты для заметок и фото Добавьте немного волшебства и стиля в своё пространство Набор магнитов в форме звёздочек с...",
      "price": 357,
      "oldPrice": 1000,
      "rating": 4.9,
      "reviews": 8,
      "stock": 30,
      "isNew": false,
      "images": [
        "https://basket-41.wbbasket.ru/vol9624/part962400/962400351/images/big/1.webp",
        "https://basket-41.wbbasket.ru/vol9624/part962400/962400351/images/big/2.webp",
        "https://basket-41.wbbasket.ru/vol9624/part962400/962400351/images/big/3.webp",
        "https://basket-41.wbbasket.ru/vol9624/part962400/962400351/images/big/4.webp",
        "https://basket-41.wbbasket.ru/vol9624/part962400/962400351/images/big/5.webp"
      ],
      "primaryImage": "https://basket-41.wbbasket.ru/vol9624/part962400/962400351/images/big/1.webp",
      "colors": [],
      "tags": [
        "Декор интерьера",
        "Магниты сувенирные",
        "Магниты сувенирные"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/962400351/detail.aspx"
    },
    {
      "id": 958155375,
      "slug": "magnity-na-kholodilnik-zvyozdochki-3d",
      "name": "Магниты на холодильник Звёздочки 3D",
      "category": "Магниты сувенирные",
      "section": "Декор интерьера",
      "entity": "магниты сувенирные",
      "vendorCode": "029",
      "description": "Магниты на холодильник «Звёздочки» — набор 6 шт, декоративные магниты для заметок и фото\n\nДобавьте уюта и стиля в ваш дом с набором магнитов в форме звёздочек.\nПрактичные и красивые, они идеально подойдут для крепления заметок, фотографий, списков дел и детских рисунков на холодильнике или магнитной доске.\n\nМагниты изготовлены методом 3D-печати из прочного PLA-пластика. Яркий золотой цвет привлекает внимание и создаёт тёплую атмосферу уюта в любом пространстве.\n\nПреимущества:\nНабор из 6 магнитов — удобно для дома и офиса\nУниверсальная форма звезды \nЯркий цвет — добавляет акцент в интерьер\nНадёжно удерживают заметки и фотографии\nЛёгкие, прочные и безопасные\n\nГде использовать:\nНа холодильнике\nНа магнитной доске\nВ офисе или на рабочем столе\nВ детской комнате\n\nОтличный подарок:\nНабор магнитов станет приятным и полезным подарком для детей и взрослых — для дома, школы или офиса.\n\nХарактеристики:\nКоличество: 6 шт\nМатериал: PLA-пластик (3D-печать)\nЦвет: золотой\nТип: декоративные магниты\nНазначение: для заметок, фото и декора",
      "excerpt": "Магниты на холодильник «Звёздочки» — набор 6 шт, декоративные магниты для заметок и фото Добавьте уюта и стиля в ваш дом с набором магнитов в форме звёздочек. Практичные и...",
      "price": 357,
      "oldPrice": 1000,
      "rating": 5.0,
      "reviews": 4,
      "stock": 22,
      "isNew": false,
      "images": [
        "https://basket-40.wbbasket.ru/vol9581/part958155/958155375/images/big/1.webp",
        "https://basket-40.wbbasket.ru/vol9581/part958155/958155375/images/big/2.webp",
        "https://basket-40.wbbasket.ru/vol9581/part958155/958155375/images/big/3.webp",
        "https://basket-40.wbbasket.ru/vol9581/part958155/958155375/images/big/4.webp",
        "https://basket-40.wbbasket.ru/vol9581/part958155/958155375/images/big/5.webp",
        "https://basket-40.wbbasket.ru/vol9581/part958155/958155375/images/big/6.webp"
      ],
      "primaryImage": "https://basket-40.wbbasket.ru/vol9581/part958155/958155375/images/big/1.webp",
      "colors": [],
      "tags": [
        "Декор интерьера",
        "Магниты сувенирные",
        "Магниты сувенирные"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/958155375/detail.aspx"
    },
    {
      "id": 888529825,
      "slug": "magnity-na-kholodilnik-serdtse-3d",
      "name": "Магниты на холодильник Сердце 3D",
      "category": "Магниты сувенирные",
      "section": "Декор интерьера",
      "entity": "магниты сувенирные",
      "vendorCode": "028",
      "description": "Магниты на холодильник сердце 6 шт, декоративные магниты для заметок и фото, набор магнитов\n\nНабор декоративных магнитов в форме сердца — стильный и практичный аксессуар для дома и офиса. С их помощью удобно закреплять заметки, фотографии, списки дел и напоминания на холодильнике или магнитной доске, одновременно создавая аккуратный и уютный порядок.\n\nМагниты изготовлены методом 3D-печати из прочного PLA-пластика. Поверхность имеет красивый радужный перелив, благодаря которому каждый магнит выглядит ярко и привлекательно. Такой набор станет не только полезным, но и декоративным элементом интерьера.\n\nПреимущества:\nНабор из 6 магнитов\nОригинальная форма сердца\nЭффектный радужный перелив\nНадёжно удерживают заметки и фотографии\nЛёгкие, прочные и безопасные\n\nГде использовать:\nНа холодильнике\nНа магнитной доске\nВ офисе или на рабочем месте\nДля украшения интерьера\n\nОтличная идея для подарка\nНабор магнитов-сердечек станет приятным небольшим подарком для друзей, близких, коллег или детей. Подойдёт для любого повода — от дня рождения до маленького знака внимания.\n\nХарактеристики:\nКоличество в наборе: 6 шт.\nМатериал: PLA-пластик (3D-печать)\nЦвет: радужный перелив (возможны небольшие отличия оттенков)\nТип: декоративные магниты\nНазначение: для заметок, фотографий и декора",
      "excerpt": "Магниты на холодильник сердце 6 шт, декоративные магниты для заметок и фото, набор магнитов Набор декоративных магнитов в форме сердца — стильный и практичный аксессуар для дома...",
      "price": 390,
      "oldPrice": 1000,
      "rating": 5.0,
      "reviews": 2,
      "stock": 44,
      "isNew": false,
      "images": [
        "https://basket-39.wbbasket.ru/vol8885/part888529/888529825/images/big/1.webp",
        "https://basket-39.wbbasket.ru/vol8885/part888529/888529825/images/big/2.webp",
        "https://basket-39.wbbasket.ru/vol8885/part888529/888529825/images/big/3.webp",
        "https://basket-39.wbbasket.ru/vol8885/part888529/888529825/images/big/4.webp",
        "https://basket-39.wbbasket.ru/vol8885/part888529/888529825/images/big/5.webp",
        "https://basket-39.wbbasket.ru/vol8885/part888529/888529825/images/big/6.webp"
      ],
      "primaryImage": "https://basket-39.wbbasket.ru/vol8885/part888529/888529825/images/big/1.webp",
      "colors": [],
      "tags": [
        "Декор интерьера",
        "Магниты сувенирные",
        "Магниты сувенирные"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/888529825/detail.aspx"
    },
    {
      "id": 965262735,
      "slug": "magnity-na-kholodilnik-zvyozdochki-3d",
      "name": "Магниты на холодильник Звёздочки 3D",
      "category": "Магниты сувенирные",
      "section": "Декор интерьера",
      "entity": "магниты сувенирные",
      "vendorCode": "031",
      "description": "Магниты на холодильник «Звёздочки» — 6 шт, декоративные магниты для заметок и фото\n\nДобавьте яркости и хорошего настроения в своё пространство \nНабор магнитов в форме звёздочек насыщенного красного цвета станет стильным акцентом в интерьере и удобным помощником для хранения заметок, фотографий и списков дел.\n\nМагниты изготовлены с помощью 3D-печати из прочного PLA-пластика. Яркий красный цвет делает набор заметным и эффектным, а универсальная форма звезды отлично впишется в интерьер кухни, детской комнаты, офиса или рабочего места.\n\nПреимущества:\nНабор из 6 магнитов\nЯркий красный цвет \nУниверсальная форма звезды \nНадёжно удерживают заметки, фото и списки дел\nЛёгкие, прочные и безопасные\n\nГде использовать:\nХолодильник\nМагнитная доска\nРабочее место или офис\nДекор комнаты или кухни\n\nОтличный подарок:\nСтильные магниты-звёздочки — это оригинальный и полезный подарок для детей, подростков и взрослых. Подойдут для любого повода.\n\nХарактеристики:\nКоличество: 6 шт\nМатериал: PLA-пластик (3D-печать)\nЦвет: красный\nТип: декоративные магниты\nНазначение: для заметок, фото и декора",
      "excerpt": "Магниты на холодильник «Звёздочки» — 6 шт, декоративные магниты для заметок и фото Добавьте яркости и хорошего настроения в своё пространство Набор магнитов в форме звёздочек...",
      "price": 357,
      "oldPrice": 1000,
      "rating": 5.0,
      "reviews": 1,
      "stock": 21,
      "isNew": false,
      "images": [
        "https://basket-41.wbbasket.ru/vol9652/part965262/965262735/images/big/1.webp",
        "https://basket-41.wbbasket.ru/vol9652/part965262/965262735/images/big/2.webp",
        "https://basket-41.wbbasket.ru/vol9652/part965262/965262735/images/big/3.webp",
        "https://basket-41.wbbasket.ru/vol9652/part965262/965262735/images/big/4.webp",
        "https://basket-41.wbbasket.ru/vol9652/part965262/965262735/images/big/5.webp",
        "https://basket-41.wbbasket.ru/vol9652/part965262/965262735/images/big/6.webp"
      ],
      "primaryImage": "https://basket-41.wbbasket.ru/vol9652/part965262/965262735/images/big/1.webp",
      "colors": [],
      "tags": [
        "Декор интерьера",
        "Магниты сувенирные",
        "Магниты сувенирные"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/965262735/detail.aspx"
    },
    {
      "id": 1027746784,
      "slug": "magnity-na-kholodilnik-zvyozdochki-3d",
      "name": "Магниты на холодильник Звёздочки 3D",
      "category": "Магниты сувенирные",
      "section": "Декор интерьера",
      "entity": "Магниты сувенирные",
      "vendorCode": "033",
      "description": "Магниты на холодильник «Звёздочки» серебристые — набор 6 шт для заметок, фото и декора\n\nДобавьте стиль и порядок в ваш дом с элегантным набором магнитов в форме звёзд. Серебристые магниты с минималистичным дизайном отлично подходят для крепления заметок, фотографий, списков покупок, детских рисунков, открыток и важных напоминаний.\n\nНабор из 6 магнитов станет красивым и практичным аксессуаром для кухни, холодильника, магнитной доски, офиса или рабочего кабинета. Благородный металлический оттенок гармонично вписывается в современный интерьер и делает пространство более аккуратным и уютным.\n\nМагниты изготовлены методом 3D-печати из прочного и лёгкого PLA-пластика. Они надёжно удерживают листы бумаги и фотографии, не царапают поверхность и подходят для ежедневного использования.\n\nПреимущества:\nНабор из 6 магнитов\nСтильный серебристый цвет\nМинималистичный дизайн в форме звезды\nПодходят для заметок, фото, списков дел и рисунков\nДля холодильника, магнитной доски, офиса и дома\nЛёгкие, прочные и безопасные\nИзготовлены методом 3D-печати\n\nГде использовать:\nНа холодильнике\nНа магнитной доске\nВ офисе и на рабочем месте\nВ детской комнате\nДля декора кухни и интерьера\n\nОтличный подарок:\nДекоративные магниты-звёздочки — это полезный и красивый подарок для детей и взрослых. Подходят для новоселья, дня рождения, 8 Марта, Нового года и других праздников.\n\nХарактеристики:\nКоличество: 6 шт\nФорма: звезда\nЦвет: серебристый металлик\nМатериал: PLA-пластик (3D-печать)\nТип: декоративные магниты на холодильник\nНазначение: для заметок, фото, списков и декора\n\nМагниты на холодильник звёздочки серебристые 6 шт набор декоративных магнитов для заметок фото списков покупок и декора кухни офиса",
      "excerpt": "Магниты на холодильник «Звёздочки» серебристые — набор 6 шт для заметок, фото и декора Добавьте стиль и порядок в ваш дом с элегантным набором магнитов в форме звёзд. Серебристые...",
      "price": 290,
      "oldPrice": 1000,
      "rating": 0.0,
      "reviews": 0,
      "stock": 28,
      "isNew": true,
      "images": [
        "https://basket-41.wbbasket.ru/vol10277/part1027746/1027746784/images/big/1.webp",
        "https://basket-41.wbbasket.ru/vol10277/part1027746/1027746784/images/big/2.webp",
        "https://basket-41.wbbasket.ru/vol10277/part1027746/1027746784/images/big/3.webp",
        "https://basket-41.wbbasket.ru/vol10277/part1027746/1027746784/images/big/4.webp",
        "https://basket-41.wbbasket.ru/vol10277/part1027746/1027746784/images/big/5.webp"
      ],
      "primaryImage": "https://basket-41.wbbasket.ru/vol10277/part1027746/1027746784/images/big/1.webp",
      "colors": [],
      "tags": [
        "Декор интерьера",
        "Магниты сувенирные",
        "Новинка"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/1027746784/detail.aspx"
    },
    {
      "id": 1018066508,
      "slug": "magnity-na-kholodilnik-serdtse-3d",
      "name": "Магниты на холодильник Сердце 3D",
      "category": "Магниты сувенирные",
      "section": "Декор интерьера",
      "entity": "Магниты сувенирные",
      "vendorCode": "032",
      "description": "Магниты-сердечки для холодильника и магнитной доски, набор 6 шт | 3D-печать | Минималистичный декор\n\nДобавьте уют и нежность в интерьер с помощью стильных магнитов-сердечек.\nНабор из 6 магнитов выполнен с помощью качественной 3D-печати — аккуратные формы, приятная поверхность и минималистичный дизайн делают их не только полезным аксессуаром, но и красивым элементом декора.\n\nМагниты отлично подходят для холодильника, магнитной доски, хранения заметок, фотографий, открыток и детских рисунков. Благодаря компактному размеру и эстетичному внешнему виду они гармонично впишутся в современный интерьер кухни, офиса или комнаты.\n\nПочему выбирают наши магниты:\n• Набор из 6 стильных сердечек\n• Современная 3D-печать — аккуратное и качественное исполнение\n• Надежно держат фото, записки и открытки\n• Минималистичный дизайн в трендовом стиле\n• Легкие, прочные и долговечные\n• Подходят для холодильника и магнитной доски\n• Милый подарок для близких, друзей и коллег\n\nЭти декоративные магниты станут прекрасным дополнением интерьера, создадут атмосферу тепла и уюта, а также помогут красиво организовать пространство.\n\nОтлично подойдут:\n— для кухни и дома\n— для офиса и рабочего места\n— для хранения заметок и списков\n— для декора холодильника\n— в подарок девушке, подруге, маме\n— на День святого Валентина, 8 Марта, новоселье\n\nМаленькие детали создают большое тепло",
      "excerpt": "Магниты-сердечки для холодильника и магнитной доски, набор 6 шт | 3D-печать | Минималистичный декор Добавьте уют и нежность в интерьер с помощью стильных магнитов-сердечек. Набор...",
      "price": 422,
      "oldPrice": 1000,
      "rating": 0.0,
      "reviews": 0,
      "stock": 39,
      "isNew": true,
      "images": [
        "https://basket-41.wbbasket.ru/vol10180/part1018066/1018066508/images/big/2.webp"
      ],
      "primaryImage": "https://basket-41.wbbasket.ru/vol10180/part1018066/1018066508/images/big/2.webp",
      "colors": [],
      "tags": [
        "Декор интерьера",
        "Магниты сувенирные",
        "Новинка"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/1018066508/detail.aspx"
    },
    {
      "id": 547229796,
      "slug": "podvizhnaya-figurka-tritseratops-skelet-dinozavra",
      "name": "Подвижная фигурка Трицератопс скелет динозавра",
      "category": "Фигурки-игрушки",
      "section": "Игрушки",
      "entity": "фигурки-игрушки",
      "vendorCode": "017",
      "description": "Подвижная 3D-фигурка \"Скелет динозавра Трицератопс\" от ToyMakers\n\nПогрузитесь в мир доисторических приключений вместе с реалистичной фигуркой скелета трицератопса!\nЭта 3D-модель выполнена с подвижными суставами, благодаря чему динозавр может менять позы и «оживает» прямо в ваших руках.\n\nФигурка станет отличным подарком для любителей динозавров, коллекционеров необычных моделей и детей, которые увлекаются палеонтологией.\n\nХарактеристики:\nМатериал: PLA-пластик (экологичный, безопасный)\nВысота: 10 см\nДлина: 22 см\nШирина: 12 см\nТип: подвижная 3D-фигурка динозавра\nМодель: Трицератопс\n\nПреимущества:\nРеалистичный дизайн с анатомическими деталями\n\nПодвижные части тела для игр и коллекции\n\nЛёгкая и прочная конструкция\n\nРазвивает воображение и интерес к истории древнего мира\n\nОтличный подарок для детей и взрослых",
      "excerpt": "Подвижная 3D-фигурка \"Скелет динозавра Трицератопс\" от ToyMakers Погрузитесь в мир доисторических приключений вместе с реалистичной фигуркой скелета трицератопса! Эта 3D-модель...",
      "price": 508,
      "oldPrice": 1500,
      "rating": 0.0,
      "reviews": 0,
      "stock": 1,
      "isNew": false,
      "images": [
        "https://basket-28.wbbasket.ru/vol5472/part547229/547229796/images/big/1.webp"
      ],
      "primaryImage": "https://basket-28.wbbasket.ru/vol5472/part547229/547229796/images/big/1.webp",
      "colors": [
        "бежевый"
      ],
      "tags": [
        "Игрушки",
        "Фигурки-игрушки",
        "Фигурки-игрушки"
      ],
      "material": "PLA-пластик",
      "brand": "ToyMakers",
      "seller": "ToyMakers",
      "url": "https://www.wildberries.ru/catalog/547229796/detail.aspx"
    }
  ]
};
